export const data = [
    {
        id: 1,
        type: 'first-level',
        title1: 'РЕГИОНАЛЬНЫЕ ПРЕДПРИЯТИЯ',
        title2: 'Страна РИТЭК',
        description: 'Сегодня РИТЭК объединяет около 3 тысяч специалистов в составе трех территориально-производственных предприятий:',
        buttons: [
            { text: 'ТПП «Волгограднефтегаз»', path: '/volga' },
            { text: 'ТПП «ТатРИТЭКнефть»', path: '/tat' },
            { text: 'ТПП «РИТЭК-Самара-Нафта»', path: '/samara' },
        ],
        image: {
            src: '/images/background.jpg',
            alt: 'фото',
        },
    },
];

export const dataConcern = [
	{
		id: 1,
        title1: 'ТПП ВОЛГОГРАДНЕФТЕГАЗ',
        description1: 'волгоградская обсласть' + 
		  					 'астраханская область'+ 
							 'республика калмыкия',
		  title2: 'Инновационные технологии',
        description2: 'волгоградская обсласть' + 
		  					 'астраханская область'+ 
							 'республика калмыкия',
		  title3: 'ТПП ВОЛГОГРАДНЕФТЕГАЗ',
        description3: 'волгоградская обсласть' + 
		  					 'астраханская область'+ 
							 'республика калмыкия',
	},
	{},
	{},
]